/* popup menu item for indicating that an existing text field should be left alone when importing from an outliner file */
"<as is>" = "<そのまま>";

/* popup menu item representing blank text fields */
"<blank>" = "<空白>";

/* popup menu item for the outline notes when importing from an outliner file */
"<Notes>" = "<メモ>";

/* OmniOutliner import error */
"Malformed XML: missing columns." = "不正な形式の XML：コラムがありません。";

/* OmniOutliner import error */
"Malformed XML: missing outline." = "不正な形式の XML：アウトラインがありません。";

/* OmniOutliner import error */
"Malformed XML: missing root." = "不正な形式の XML：ルートがありません。";

/* OmniOutliner import error */
"Malformed XML: the top level is not a document." = "不正な形式の XML：トップレベルが書類ではありません。";

/* OmniOutliner import error */
"The file %@ doesn't seem to be standard XML." = "ファイル %@ は標準 XML ではないようです。";

/* OmniOutliner import error */
"This file appears to be corrupt (Cannot find subelement of '%@' with tag name '%@' and type %d.)" = "ファイルが破損しています（タグ名 '%2$@' かつタイプが %3$d の '%1$@' のサブエレメントが見つかりません。）";

